<?php 
$_lang['(none)'] = '(нет)';
$_lang['(optional)'] = '(не обязательно)';
$_lang['A reply to your topic has been posted'] = 'Получен ответ на вашу статью';
$_lang['Access'] = 'Доступ';
$_lang['Accounts with same <i>Email</i>'] = 'Аккаунты с одинаковым <i>Email</i>';
$_lang['Accounts with same <i>User name</i>'] = 'Аккаунты с одинаковым <i>Именем пользователя</i>';
$_lang['Accounts with same <i>User name</i> AND same <i>Password</i>'] = 'Аккаунты с одинаковым <i>Именем пользователя</i> и
 <i>Паролем</i>';
$_lang['Action'] = 'Действие';
$_lang['Add'] = 'Добавить';
$_lang['Add a category'] = 'Добавить категорию';
$_lang['Add a comment'] = 'Комментировать';
$_lang['Add a user'] = 'Добавить пользователя';
$_lang['Add a user list'] = 'Добавить список пользователей';
$_lang['Add a user list in course'] = 'Добавить в курс список пользователей';
$_lang['Add an event'] = 'Добавить событие';
$_lang['Add announcement'] = 'Добавить объявление';
$_lang['Add answ.'] = 'Ответить';
$_lang['Add elem.'] = 'Добавить элемент';
$_lang['Add me to this group'] = 'Войти в группу';
$_lang['Add new heading'] = 'Добавить новое заглавие';
$_lang['Add user manually'] = 'Добавить пользователя вручную';
$_lang['Advanced'] = 'Дополнительно';
$_lang['Advanced settings'] = 'Дополнительные настройки';
$_lang['Administrative code'] = 'Адм. код';
$_lang['administrator'] = 'администратор';
$_lang['Administrator'] = 'Администратор';
$_lang['Administration'] = 'Администрирование';
$_lang['Agenda'] = 'События (повестки дня)';
$_lang['All exercises'] = 'Все упражнения';
$_lang['All groups are now empty'] = 'Все пустые группы на текущий момент';
$_lang['All groups have been deleted'] = 'Все удалённые группы';
$_lang['Allowed'] = 'Разрешённые';
$_lang['All platform courses'] = 'Все курсы';
$_lang['Already enroled'] = 'Уже прослушанные';
$_lang['Announcement has been added'] = 'Объявление добавлено';
$_lang['Announcement has been deleted'] = 'Объявление удалено';
$_lang['Announcement has been modified'] = 'Объявление изменено';
$_lang['Announcements'] = 'Объявления';
$_lang['Announcements list has been cleared up'] = 'Список объявлений очищен';
$_lang['Anonymous'] = 'Аноним';
$_lang['Answer'] = 'Ответ';
$_lang['Answer type'] = 'Тип ответа';
$_lang['Are you sure to delete'] = 'Вы уверены, что хотите удалить';
$_lang['Area for this group'] = 'Области этой группы';
$_lang['Author'] = 'Автор';
$_lang['Author(s)'] = 'Авторы(ы)';
$_lang['Authentication Required'] = 'Авторизуйтесь';
$_lang['Back'] = 'Назад';
$_lang['Back to list'] = 'Вернуться к списку';
$_lang['Back to my personal course list'] = 'Вернуться к списку моих курсов';
$_lang['Back to user list'] = 'Вернуться к списку пользователей';
$_lang['Basic settings'] = 'Базовые настройки';
$_lang['Cancel'] = 'Отмена';
$_lang['Categories'] = 'Категории';
$_lang['Chat'] = 'Чат';
$_lang['Claroline help'] = 'Claroline помощь';
$_lang['Clear up list of announcements'] = 'Очистить список объявлений';
$_lang['Close'] = 'Закрыть';
$_lang['Collapse all'] = 'Свернуть всё';
$_lang['Comment'] = 'Комментарий';
$_lang['Communication'] = 'Общение';
$_lang['Contact'] = 'Контакт';
$_lang['Comment modified'] = 'Комментарий изменён';
$_lang['Confirmation'] = 'Подтверждение';
$_lang['Configuration'] = 'Настройка';
$_lang['Corresponds to'] = 'Ссылается на';
$_lang['Course'] = 'Курс';
$_lang['%nb course(s)'] = '%nb курс(ов)';
$_lang['Course creator'] = 'Учитель';
$_lang['Course list'] = 'Список курсов';
$_lang['Course access'] = 'Уровень доступа курса';
$_lang['Course administrator only'] = 'Курс только для администратора';
$_lang['Course code'] = 'Код курса';
$_lang['Course description'] = 'Описание курса';
$_lang['Course manager'] = 'Менеджер курса';
$_lang['Course title'] = 'Заголовок курса';
$_lang['Courses'] = 'Курсы';
$_lang['Courses not used'] = 'Не использованные курсы';
$_lang['Courses without a lecturer'] = 'Курсы без лектора';
$_lang['Create'] = 'Создать';
$_lang['Create user'] = 'Создать пользователя';
$_lang['Create a new user'] = 'Создать нового пользователя';
$_lang['Create a course site'] = 'Создать курс';
$_lang['Create a category'] = 'Создать категорию';
$_lang['Create course'] = 'Создать курс';
$_lang['Create courses'] = 'Создавать курсы';
$_lang['Create a course website'] = 'Создать сайт курса';
$_lang['Create directory'] = 'Создать папку';
$_lang['Create new group(s)'] = 'Создать новую группу(ы)';
$_lang['Date'] = 'Дата';
$_lang['Day'] = 'День';
$_lang['Define Headings'] = 'Определить заголовки';
$_lang['Delete'] = 'Удалить';
$_lang['Delete picture'] = 'Удалить аву';
$_lang['Delete all groups'] = 'Удалить все группы';
$_lang['Delete the whole course website'] = 'Удалить весь сайт курса';
$_lang['Denied'] = 'Отказано';
$_lang['<span class="required">*</span> denotes required field'] = '<span class="required">*</span> обязательные поля';
$_lang['Department'] = 'Отдел';
$_lang['Department URL'] = 'URL отдела';
$_lang['Description'] = 'Описание';
$_lang['Detail'] = 'Детали';
$_lang['Details'] = 'Детали';
$_lang['Directory created'] = 'Папка создана';
$_lang['Document'] = 'Документ';
$_lang['Document deleted'] = 'Документ удалён';
$_lang['Documents and Links'] = 'Документы и ссылки';
$_lang['Documents help'] = 'Помощь по документам';
$_lang['Download'] = 'Загрузка';
$_lang['Edit'] = 'Редактировать';
$_lang['Edit format to use'] = 'Редактировать используемый формат';
$_lang['Edit text zone'] = 'Редактировать текстовую область';
$_lang['Edit text zones'] = 'Редактировать текстовые области';
$_lang['Edit this group'] = 'Редактировать группу';
$_lang['Element list'] = 'Список элементов';
$_lang['Element moved'] = 'Элемент перемещён';
$_lang['Element renamed'] = 'Элемент переименован';
$_lang['Email'] = 'Email';
$_lang['Empty'] = 'Пусто';
$_lang['Empty all groups'] = 'Все группы пусты';
$_lang['Enrolment'] = 'Подписка';
$_lang['Enrol on a new course'] = 'Подписаться на новый курс';
$_lang['Enter'] = 'Войти';
$_lang['Exercise'] = 'Урок';
$_lang['Exercise type'] = 'Тип урока';
$_lang['Exercises'] = 'Уроки';
$_lang['Exercises help'] = 'Помощь по урокам';
$_lang['Expand all'] = 'Раскрыть всё';
$_lang['Expected choice'] = 'Выберите';
$_lang['Fill groups (automatically)'] = 'Заполнить группы (автоматически)';
$_lang['Fill in blanks'] = 'Заполнить пустыми бланками';
$_lang['Filter'] = 'Фильтр';
$_lang['File system settings'] = 'Настройки файловой системы';
$_lang['Files statistics'] = 'Статистика по файлам';
$_lang['Finish'] = 'Конец';
$_lang['First name'] = 'Имя';
$_lang['Follow courses'] = 'Следить за курсами';
$_lang['Forum'] = 'Форум';
$_lang['Forums'] = 'Форумы';
$_lang['Forums help'] = 'Помощь по форумам';
$_lang['From'] = 'От';
$_lang['Get a question from another exercise'] = 'Получить вопрос из другого упражнения';
$_lang['Go back to the exercise'] = 'Вернуться к уроку';
$_lang['Group'] = 'Группа';
$_lang['Guest'] = 'Гость';
$_lang['General'] = 'Общие';
$_lang['Group Tutor'] = 'Репетитор группы';
$_lang['Group area'] = 'Область группы';
$_lang['Group deleted'] = 'Группа удалена';
$_lang['Group management'] = 'Управление группой';
$_lang['Group members'] = 'Участники';
$_lang['Group name'] = 'Имя группы';
$_lang['Group settings have been modified'] = 'Настройки группы были изменены';
$_lang['Group settings modified'] = 'Настройки группы изменены';
$_lang['Groups'] = 'Группы';
$_lang['Groups have been filled (or completed) by students present in the \'Users\' list.'] = 'Группы были заполнены (или закончены) учениками, находящимися в Списке пользователей';
$_lang['Groups help'] = 'Помощь по группам';
$_lang['Groups settings'] = 'Настройки групп';
$_lang['He or she will receive email confirmation with login and password'] = 'Он(а) получит на почту подтверждение логина и пароля';
$_lang['Heading'] = 'Заголовок';
$_lang['Help'] = 'Помощь';
$_lang['Hits'] = 'Хиты';
$_lang['Home page help'] = 'Помощь по Домашней странице';
$_lang['Hour'] = 'Час';
$_lang['Information to give to students'] = 'Информация для студентов (учеников)';
$_lang['Inbox'] = 'Входящие';
$_lang['Internal messaging'] = 'Внутренняя почта';
$_lang['Language'] = 'Язык';
$_lang['Layout'] = 'Шаблон';
$_lang['Last 31 days'] = 'Последние за 31 день';
$_lang['Last 7 days'] = 'Последние за 7 дней';
$_lang['Latest announcements'] = 'Последние объявления';
$_lang['Last message'] = 'Последнее собщение';
$_lang['Last name'] = 'Последнее имя';
$_lang['Lasting'] = 'Длится';
$_lang['Lecturer(s)'] = 'Лектор(ы)';
$_lang['Line Number'] = 'Номер строки';
$_lang['Linked categories'] = 'Связанные категории';
$_lang['Load default format'] = 'Загрузить формат по умолчанию';
$_lang['Login'] = 'Логин';
$_lang['Login request'] = 'Запрос логина';
$_lang['Logins'] = 'Логины';
$_lang['Logins not used'] = 'Не использующиеся логины';
$_lang['Logout'] = 'Выйти';
$_lang['Lost password'] = 'Забыли пароль';
$_lang['Make correspond'] = 'Сослаться';
$_lang['Make new search'] = 'Новый поиск';
$_lang['Manager'] = 'Менеджер';
$_lang['Manage administrator email notifications'] = 'Настроить уведомления админу';
$_lang['Manage classes'] = 'Управление классами';
$_lang['Manage course categories'] = 'Управление категориями курсов';
$_lang['Manage user desktop'] = 'Настроить рабочий стол зверька';
$_lang['Manage platform'] = 'Управлять системой';
$_lang['Manage my courses'] = 'Управление курсами';
$_lang['Matching'] = 'Совпадения';
$_lang['Main settings'] = 'Главные настройки';
$_lang['Max file size'] = 'Макс. размер файла';
$_lang['Max.'] = 'Макс.';
$_lang['Message body'] = 'Тело сообщения';
$_lang['Message'] = 'Сообщение';
$_lang['Merge user accounts'] = 'Совместить пользователей';
$_lang['Missing'] = 'Пропущено';
$_lang['Missing images detected'] = 'Обнаружены не найденные картинки';
$_lang['Modifies this announcement'] = 'Изменения объявления';
$_lang['Modify'] = 'Изменить';
$_lang['Modules'] = 'Модули';
$_lang['Month'] = 'Месяц';
$_lang['Move'] = 'Переместить';
$_lang['Move down'] = 'Вниз';
$_lang['Move up'] = 'Вверх';
$_lang['Multiple choice (Multiple answers)'] = 'Множественный выбор (несколько ответов)';
$_lang['Multiple choice (Unique answer)'] = 'Множественный выбор (один ответ)';
$_lang['My course list'] = 'Мои курсы';
$_lang['My desktop'] = 'Рабочий стол';
$_lang['My calendar'] = 'Календарь';
$_lang['My %numberOfMessages last messages'] = 'Последние %numberOfMessages сообщений';
$_lang['My 5 last messages'] = 'Последние 5 сообщений';
$_lang['My personal course list'] = 'Мой личный список курсов';
$_lang['My user account'] = 'Мой профиль';
$_lang['My messages'] = 'Сообщения';
$_lang['My course list settings'] = 'Настройки списка курсов';
$_lang['MySQL database settings'] = 'Настройки БД';
$_lang['Name of the tool'] = 'Название утилиты';
$_lang['New exercise'] = 'Новый урок';
$_lang['New question'] = 'Новый вопрос';
$_lang['New topic'] = 'Новая тема';
$_lang['New items to another date'] = 'Новые записи за другой день';
$_lang['New item'] = 'Новый элемент';
$_lang['New items'] = 'Новые элементы';
$_lang['New password'] = 'Новый пароль';
$_lang['New users will receive an e-mail with their user name and password'] = 'Новые пользователи получать письмо со своими логином и паролем';
$_lang['Newest first'] = 'Сначала свежие';
$_lang['Next'] = 'Дальше';
$_lang['Next day'] = 'Следующий день';
$_lang['Next month'] = 'Следующий месяц';
$_lang['Next week'] = 'Следующая неделя';
$_lang['Next year'] = 'Следующий год';
$_lang['No'] = 'Нет';
$_lang['No result'] = 'Результатов нет';
$_lang['No way'] = 'Нет';
$_lang['No event to display'] = 'Нет событий для отображения';
$_lang['None'] = 'Ничего';
$_lang['Not allowed'] = 'Не разрешено';
$_lang['Notice'] = 'Уведомление';
$_lang['Notify by email when replies are posted'] = 'Присылать на почту уведомления об ответах и новых сообщениях ';
$_lang['Now'] = 'Сейчас';
$_lang['Number of courses'] = 'Число курсов';
$_lang['Number of courses by faculty'] = 'Количество курсов по факультету';
$_lang['Number of courses by language'] = 'Количество курсов по языку';
$_lang['Number of courses by visibility'] = 'Количество курсов по видимости';
$_lang['Number of users'] = 'Количество пользователей';
$_lang['Number of users by course'] = 'Количество пользователей по курсу';
$_lang['Number of users by faculty'] = 'Количество пользователей по факультету';
$_lang['Number of users by status'] = 'Количество пользователей по статусу';
$_lang['Number proposed exceeds max. that you allowed (you can modify it below). Group composition has not been modified'] = 'Превышен лимит (вы можете изменить ниже). Группа не была изменена';
$_lang['Ok'] = 'Ok';
$_lang['Oldest first'] = 'Сначала старые';
$_lang['Old password'] = 'Текущий пароль';
$_lang['On'] = 'Вкл.';
$_lang['Off'] = 'Выкл.';
$_lang['On an unique page'] = 'По уникальным страницам';
$_lang['One question per page (sequential)'] = 'Один вопрос на страницу (последовательно)';
$_lang['Optional'] = 'Опционально';
$_lang['Options'] = 'Опции';
$_lang['Orphan questions'] = 'Одиночные вопросы';
$_lang['Other'] = 'Другое';
$_lang['Other informations'] = 'Прочая информация';
$_lang['Outbox'] = 'Отправленные';
$_lang['PHP system information'] = 'Системная информация PHP';
$_lang['Password'] = 'Пароль';
$_lang['Path'] = 'Путь';
$_lang['Period'] = 'Период';
$_lang['Permissions'] = 'Уровень доступа';
$_lang['Personal informations'] = 'Личная информация';
$_lang['Phone'] = 'Телефон';
$_lang['Platform administration'] = 'Администрирование системы';
$_lang['Platform statistics'] = 'Статистика системы';
$_lang['Platform\' configuration'] = 'Настройки системы';
$_lang['Platform role'] = 'Роль';
$_lang['Please choose a good answer'] = 'Выберите правильный ответ';
$_lang['Please confirm your choice'] = 'Подтвердите ваш выбор';
$_lang['Please define the options'] = 'Определите опции';
$_lang['Please fill the two lists below'] = 'Заполните списки';
$_lang['Please give a weighting to each blank'] = 'Оцените';
$_lang['Please give the answers to the question'] = 'Ответьте на вопрос';
$_lang['Please type the text'] = 'Напечатайте текст';
$_lang['Posts'] = 'Сообщения';
$_lang['Powered by'] = 'Выполнено с помощью';
$_lang['Presentation'] = 'Просмотр';
$_lang['Previous day'] = 'Предыдущий день';
$_lang['Previous month'] = 'Предыдущий месяц';
$_lang['Previous week'] = 'Предыдущая неделя';
$_lang['Previous year'] = 'предыдущий год';
$_lang['Private'] = 'Личное';
$_lang['Public'] = 'Публичное';
$_lang['Publish'] = 'Опубликовать';
$_lang['Published on'] = 'Опубликовано ';
$_lang['Question'] = 'Вопрос';
$_lang['Question pool'] = 'Набор вопросов';
$_lang['Question to lecturer'] = 'Задать вопрос лектору';
$_lang['Random questions'] = 'Случайные вопросы';
$_lang['Registered'] = 'Зарегистрирован';
$_lang['Register my campus'] = 'Зарегистрировать мой кампус';
$_lang['Registration'] = 'Регистрация';
$_lang['Rem. answ.'] = 'Удалить ответ';
$_lang['Rem. elem.'] = 'Удалить элемент';
$_lang['Remove'] = 'Удалить';
$_lang['Remove course enrolment'] = 'Отписаться от курса';
$_lang['Rename'] = 'Переименовать';
$_lang['Reply'] = 'Ответить';
$_lang['Result'] = 'Результат';
$_lang['Right profile list'] = 'Порядок доступа (список)';
$_lang['Reuse'] = 'Использовать снова';
$_lang['Role'] = 'Роль';
$_lang['Save'] = 'Сохранить';
$_lang['Scan technical fault'] = 'Технические неувязки';
$_lang['Score'] = 'Баллы';
$_lang['Skype account'] = 'Skype';
$_lang['Seen'] = 'Seen';
$_lang['Sender'] = 'Отправитель';
$_lang['Send a message to all users'] = 'Отправить сообщение всем зверькам';
$_lang['Search'] = 'Поиск';
$_lang['Search for a user'] = 'Найти пользователя';
$_lang['Search for a course'] = 'Найти курс';
$_lang['Select course in'] = 'Выбрать курс в';
$_lang['Select course in search results'] = 'Выбрать курс в результатах поиска';
$_lang['Show all'] = 'Показать все';
$_lang['Show none'] = 'Ничего не показывать';
$_lang['Size'] = 'Размер';
$_lang['Statistics'] = 'Статистика';
$_lang['Status'] = 'Статус';
$_lang['Student'] = 'Студент (ученик)';
$_lang['student'] = 'ученик';
$_lang['Students are allowed to self-register in groups'] = 'Ученикам разрешено самостоятельно регистрироваться в группах';
$_lang['Subject'] = 'Тема';
$_lang['Support forum'] = 'Поддержка форума';
$_lang['System Info'] = 'Информация о системе';
$_lang['The email address is not valid'] = 'Не корректный email-адрес';
$_lang['The file to upload is not valid.'] = 'не корректный файл для загрузки';
$_lang['The upload has failed. There is not enough space in your directory'] = 'Ошибка при загрузке. Недостаточно места у вас в папке';
$_lang['The upload is finished'] = 'Загрузка завершена';
$_lang['The zip file can not contain .PHP files'] = 'Архив не может содержать .php файлы';
$_lang['There are no topics for this forum. You can post one'] = 'В данном форуме нет тем. Создать новую';
$_lang['There is no answer for the moment'] = 'На текущий момент ответов нет';
$_lang['There is no exercise for the moment'] = 'На текущий момент нет упражнений';
$_lang['This course is currently not described'] = 'Курс пока ещё не описан';
$_lang['This day'] = 'В этот день';
$_lang['This is the faculty, department or school where the course is delivered'] = 'Курс направлен на этот факультет или школу';
$_lang['This is your account Login-Pass'] = 'Это ваши логин-пароль';
$_lang['This user name is already taken'] = 'Пользователь с таким именем уже существует';
$_lang['Title'] = 'Заголовок';
$_lang['teacher'] = 'учитель';
$_lang['To'] = 'Кому';
$_lang['to another date'] = 'за другую дату';
$_lang['Tools'] = 'Утилиты';
$_lang['Topic'] = 'Тема';
$_lang['Topic review'] = 'Просмотр темы';
$_lang['Topics'] = 'Темы';
$_lang['Total'] = 'Всего';
$_lang['Total Clicks'] = 'Всего кликов';
$_lang['Total Downloads'] = 'Все скачек';
$_lang['Tracking'] = 'Отслеживание';
$_lang['Tracking has been disabled by system administrator.'] = 'Отслеживание было запрещено администратором.';
$_lang['Traffic Details'] = 'Детали траффика';
$_lang['Trashbox'] = 'Удалённые';
$_lang['True'] = 'True';
$_lang['Unassigned students'] = 'Не прикреплённые ученики';
$_lang['Unlinked categories'] = 'Не связанные категории';
$_lang['Unregister'] = 'Отказаться от регистрации';
$_lang['Unsubscribe'] = 'отказаться от подписки';
$_lang['Up'] = 'Вверх';
$_lang['Upgrade'] = 'Улучшение';
$_lang['Upload file'] = 'Загрузить файл';
$_lang['Use format defined in first line of file'] = 'Использовать формат из первой строки файла';
$_lang['Use the following format'] = 'Использовать следующий формат';
$_lang['User'] = 'Пользователь';
$_lang['User list'] = 'Список пользователей';
$_lang['User id'] = 'ID';
$_lang['User account'] = 'Аккаунт';
$_lang['User settings'] = 'Профиль';
$_lang['User picture'] = 'Аватарка';
$_lang['User\'s course'] = 'Курсы пользователя';
$_lang['Username'] = 'Имя пользователя';
$_lang['Users'] = 'Пользователи';
$_lang['Users Downloads'] = 'Скачки пользователя';
$_lang['Users help'] = 'Помощь по пользователям';
$_lang['Users not in this group'] = 'Пользователи вне этой группы';
$_lang['Users\' Clicks'] = 'Клики пользователей';
$_lang['View all'] = 'Все';
$_lang['View by'] = 'Просмотреть по';
$_lang['View all my messages'] = 'Все сообщения';
$_lang['View list of all tools'] = 'Список всех утилит';
$_lang['View my statistics'] = 'Моя статистика';
$_lang['Visibility'] = 'Видимость';
$_lang['Visits'] = 'Просмотров';
$_lang['Week'] = 'Неделя';
$_lang['Weighting'] = 'Оценка';
$_lang['Year'] = 'Год';
$_lang['Yes'] = 'Да';
$_lang['You must specify the CSV format used in your file'] = 'Файл должен быть CSV';
$_lang['You are now a member of this group.'] = 'Вы вступили в группу';
$_lang['You can now create your  course'] = 'Теперь вы можете создать свой курс';
$_lang['You can now select, in the list, the courses you want to access'] = 'Теперь вы можете выбрать курсы, которые хотите изучать';
$_lang['You cannot post an empty message'] = 'Вы не можете оставить пустое сообщение';
$_lang['You didnt choose any file to send, or it is too big'] = 'Вы не выбрали файл или он слишком большой';
$_lang['You have just created the course website'] = 'Сайт курса создан';
$_lang['You left some required fields empty'] = 'Некоторые обязательные поля не заполнены';
$_lang['Your message has been deleted'] = 'Ваше сообщение удалено';
$_lang['Your message has been entered'] = 'Ваше сообщение доставлено';
$_lang['Zip file uploaded and uncompressed'] = 'Архив загружен и распакован';
$_lang['archive'] = 'архив';
$_lang['blockClaroMainHelp'] = '<br /><p><b>уФХДЕОФ</b></p>
<p>
юФПВЩ ХЧЙДЕФШ ЛХТУЩ, ДПУФХРОЩЕ У ЗМБЧОПК УФТБОЙГЩ ЛБНРХУБ, 
ДПУФБФПЮОП ЭЕМЛОХФШ ОБ ЛПДЕ ЛХТУБ Ч УРЙУЛЕ, ДМС ЬФПЗП ОЕ ОХЦОБ РТЕДЧБТЙФЕМШОБС ЪБРЙУШ.</p>
<p>юФПВЩ ЪБКФЙ Ч ЛХТУЩ, ОЕДПУФХРОЩЕ У ЗМБЧОПК УФТБОЙГЩ ЛБНРХУБ, ОЕПВИПДЙНБ ЪБРЙУШ. 
ъБРЙУШ > чЧЕДЙФЕ ЧБЫЙ МЙЮОЩЕ РБТБНЕФТЩ >
дЕКУФЧЙЕ: ъБРЙУБФШ НЕОС ОБ ЛХТУЩ > пФНЕФШФЕ ОХЦОЩЕ РПМС Й РПДФЧЕТДЙФЕ.</p>
<p>чБН ВХДЕФ ЧЩУМБОП ЬМЕЛФТПООПЕ РЙУШНП, ЮФПВЩ ОБРПНОЙФШ ЙНС РПМШЪПЧБФЕМС Й РБТПМШ, 
ЛПФПТЩЕ ОХЦОП ВХДЕФ ЧЧЕУФЙ ЧП ЧТЕНС ЧБЫЕЗП УМЕДХАЭЕЗП ЧЙЪЙФБ.</p>
<hr noshade size=1>
<p><b>рТЕРПДБЧБФЕМШ</b></p>
<p><b>уПЪДБФШ УБКФ ЛХТУБ</b></p>
<p>чЩРПМОЙФЕ УМЕДХЭЙЕ ДЕКУФЧЙС: ъБРЙУШ > ъБРПМОЙФЕ ЧУЕ РПМС 
Й ЧЩВЕТЙФЕ \'уПЪДБФШ УБКФЩ ЛХТУБ\' > рПДФЧЕТДЙФЕ > чЧЕДЙФЕ ОБЪЧБОЙЕ ЛХТУБ, ЧЩВЕТЙФЕ ЖБЛХМШФЕФ 
ЙМЙ ЛБФЕЗПТЙА, ЧЧЕДЙФЕ ЛПД ЛХТУБ (ЙМЙ РТЙДХНБКФЕ Ч УМХЮБЕ ОЕПВИПДЙНПУФЙ > рПДФЧЕТДЙФЕ. 
й ЧПФ ЧЩ Ч УРЙУЛЕ ЧБЫЙИ ЛХТУПЧ. эЕМЛОЙФЕ ОБ ОБЪЧБОЙЙ ЛХТУБ, ЛПФПТЩК ЧЩ ФПМШЛП ЮФП УПЪДБМЙ. 
чЩ ПЛБЦЕФЕУШ ОБ УБКФЕ ЛХТУБ. пО РХУФ Й УПДЕТЦЙФ ФПМШЛП ОЕУЛПМШЛП РТЙНЕТОЩИ ДБООЩИ, 
ЛПФПТЩЕ РТЙЪЧБОЩ РПНПЮШ ЧБН РТЕПДПМЕФШ УФТБИ РЕТЕД ВЕМПК УФТБОЙГЕК. 
рТЙ ЪБРЙУЙ ЧБН ВЩМП ЧЩУМБОП ЬМЕЛФТПООПЕ УППВЭЕОЙЕ, ЮФПВЩ ОБРПНОЙФШ ЧБН ЙНС РПМШЪПЧБФЕМС Й 
РБТПМШ, ЛПФПТЩЕ ЧБН ОХЦОП ВХДЕФ ЧЧЕУФЙ ЧП ЧТЕНС УМЕДХАЭЕЗП РПУЕЭЕОЙС УБКФБ ЛХТУБ. </p>
<p>ч УМХЮБЕ РТПВМЕН, УЧСЦЙФЕУШ У ЧБЫЙН ПФЧЕФУФЧЕООЩН ЪБ УЕФШ ХОЙЧЕТУЙФЕФБ ЙМЙ ПФЧЕФУФЧЕООЩН 
ЪБ ЬМЕЛФТПООЩК ЛБНРХУ ХОЙЧЕТУЙФЕФБ. чЩ ФБЛЦЕ НПЦЕФЕ ТБЪНЕУФЙФШ УППВЭЕОЙЕ 
ОБ ЖПТХНЕ РПДДЕТЦЛЙ РМБФЖПТНЩ <a href=http://www.claroline.net>http://www.claroline.net</a>.
</p>';
$_lang['blockCourseDescriptionCourseContent'] = 'уПДЕТЦБОЙЕ ЛХТУБ';
$_lang['blockCourseSettingsTip'] = 'По умолчанию, все зарегистрированные пользователи могут подписаться на курс. Если Вы хотите сделать его конфиденциальным, то самый простой способ - это открыть регистрацию на неделю, попросить учеников самостоятельно зарегистрироваться. После этого закрыть регистрацию и проверить список участников на наличие злоумышленников';

$_lang['blockDocumentsHelp'] = '<p>тБЪДЕМ хЮЕВОЩЕ НБФЕТЙБМЩ ТБВПФБЕФ РПДПВОП 
НЕОЕДЦЕТХ ЖБКМПЧ ОБ ЛПНРШАФЕТЕ. </p><p>чЩ НПЦЕФЕ ТБЪНЕЭБФШ ДПЛХНЕОФЩ Ч ТБЪОЩИ ЖПТНБФБИ
 (HTML, Word, Powerpoint, Excel, Acrobat, Flash, Quicktime, Й Ф.Р.). пДОБЛП ВХДШФЕ ЧОЙНБФЕМШОЩ - 
 Х ЧБЫЙИ УФХДЕОФПЧ ДПМЦОЩ ВЩФШ ОЕПВИПДЙНЩЕ РТПЗТБННЩ ДМС ЙИ УЮЙФЩЧБОЙС. уМЕДЙФЕ ЪБ ВЕЪПРБУОПУФША - 
 ЧБЫЙ ДПЛХНЕОФЩ ОЕ ДПЦОЩ УПДЕТЦБФШ ЧЙТХУПЧ. мХЮЫЕ ЧУЕЗП РТПЧЕТЙФШ ЧБЫ НБФЕТЙБМ У РПНПЭША БОФЙЧЙТХУБ 
 ЪБ ПДЙО ДЕОШ ДП ЕЗП ТБЪНЕЭЕОЙС ОБ УБКФЕ ЛХТУБ.</p>
<p>чУЕ НБФЕТЙБМЩ РТЕДУФБЧМЕОЩ Ч БМЖБЧЙФОПН РПТСДЛЕ.<br />
  <b>рПДУЛБЪЛБ:</b> ЕУМЙ ЧЩ ИПФЙФЕ ТБЪНЕЭБФШ ДПЛХНЕОФЩ Ч ДТХЗПН РПТСДЛЕ, 
РТЙУЧБЙЧБКФЕ ЛБЦДПНХ ДПЛХНЕОФХ ОПНЕТ Ч ОБЮБМЕ ЙНЕОЙ: ЛМБУУЙЖЙЛБГЙС ВХДЕФ РТПЙЪЧПДЙФШУС ОБ ПУОПЧЕ ОПНЕТБ. 
</p>
<p>чЩ НПЦЕФЕ :</p>
<h4>тБЪНЕУФЙФШ ДПЛХНЕОФ Ч ЬФП НПДХМЕ</h4>
<ul>
  <li>чЩВТБФШ ДПЛХНЕОФ ОБ ЧБЫЕН ЛПНРЕШАФЕТЕ 
  У РПНПЭША ЛОПРЛЙ &quot;рТЙЛТЕРЙФШ&quot;
	<input type=submit value=рТЙЛТЕРЙФШ=submit2>
	УРТБЧБ ОБ ЧБЫЕН ЬЛТБОЕ.</li>
  <li>пУХЭЕУФЧЙФШ ТБЪНЕЭЕОЙЕ ДПЛХНЕОФБ У РПНПЭША ЛОПРЛЙ 
	&quot;ТБЪНЕУФЙФШ&quot;
	<input type=submit value=ТБЪНЕУФЙФШ name=submit2>
	.</li>
</ul>
<h4>рЕТЕЙНЕОПЧБФШ ДПЛХНЕОФ (ЙМЙ РБРЛХ)</h4>
<ul>
  <li>ЭЕМЛОЙФЕ ОБ ЛОПРЛЕ <img src=../document/img/edit.gif width=20
 height=20 align=baseline>
	Ч УФПМВГЕ &quot;рЕТЕЙНЕОПЧБФШ&quot;.</li>
  <li>оБВЕТЙФЕ ОПЧПЕ ОБЪЧБОЙЕ Ч РТЕДМПЦЕООПН РПМЕ, ЛПФПТПЕ РПСЧЙФУС УМЕЧБ ЧЧЕТИХ</li>
  <li>рПДФЧЕТДЙФШ, ЭЕМЛОХЧ ОБ &quot;OK&quot;
	<input type=submit value=OK name=submit24>
	.
</ul>
	<h4>хДБМЙФШ  ДПЛХНЕОФ (ЙМЙ РБРЛХ)</h4>
	<ul>

  <li>оБЦБФШ ОБ ЛОПРЛХ <img src=../document/img/delete.gif width=20
 height=20>
	Ч УФПМВГЕ &quot;хДБМЙФШ&quot;.</li>
	</ul>
	<h4>уДЕМБФШ ДПЛХНЕОФ (ЙМЙ РБРЛХ) ОЕЧЙДЙНЩН ДМС УФХДЕОФПЧ</h4>
	<ul>

  <li>оБЦБФШ ОБ ЛОПРЛХ <img src=../document/img/visible.gif width=20
 height=20>Б УФПМВГЕ 
	&quot;ЧЙДЙНЩК/ОЕЧЙДЙНЩК&quot;.</li>
	  <li>дПЛХНЕОФ (ЙМЙ РБРЛБ) ПУФБОЕФУС ЧЙДЙНЩН ДМС ЧБУ, ОП ВХДЕФ ОЕЧЙДЙН ДМС УФХДЕОФПЧ.</li>
	</ul>
	<ul>

  <li> еУМЙ ЧЩ ИПФЙФЕ УОПЧБ УДЕМБФШ ДПЛХНЕОФ ДПУФХРОЩН ДМС УФХДЕОФПЧ,
	ОБЦНЙФЕ ОБ ЛОПРЛХ <img src=../img/invisible.gif
 width=24 height=20> Ч УФПМВГЕ чЙДЙНЩК/ОЕЧЙДЙНЩК</li>
	</ul>
	<h4>дПВБЧЙФШ ЙМЙ ЙЪНЕОЙФШ ЛПННЕОФБТЙК Л ДПЛХНЕОФХ (ЙМЙ Л РБРЛЕ)</h4>
	<ul>

  <li>оБЦНЙФЕ ОБ ЛОПРЛХ <img
 src=../img/comment.gif width=20 height=20>
	Ч УФПМВГЕ &quot;лПННЕОФБТЙК&quot;</li>
	  <li>чЧЕДЙФЕ ОПЧЩК ЛПННЕОФБТЙК Ч РТЕДМПЦЕООПН РПМЕ, ЛПФПТПЕ РПСЧЙФУС УМЕЧБ ЧЧЕТИХ.</li>
	  <li>рПДФЧЕТДЙФЕ, ОБЦБЧ ОБ ЛОПРЛХ &quot;OK&quot;
		<input type=submit value=OK name=submit2>
		.</li>
	</ul>
	<p>еУМЙ ЧЩ ИПФЙФЕ ХДМБЙФШ ЛПННЕОФБТЙК, ОБЦНЙФЕ ОБ ЛОПРЛХ <img
 src=../img/comment.gif width=20 height=20>,
	  ХДБМЙФЕ УФБТЩК ЛПННЕОФБТЙК Ч РПМЕ Й РПДФЧЕТДЙФЕ ЛОПРЛПК &quot;OK&quot;
	  <input type=submit value=OK name=submit22>
	  .
	<hr />
	<p>чЩ ФБЛЦЕ НПЦЕФЕ ПТЗБОЙЪПЧЩЧБФШ УПДЕТЦБОЙЕ хЮЕВОЩИ НБФЕТЙБМПЧ, ТБЪНЕЭБС ДПЛХНЕОФЩ Ч РБРЛБИ. 
юФПВЩ УДЕМБФШ ЬФП, ОХЦОП:</p>
	<h4><b>уПЪДБФШ РБРЛХ</b></h4>
	<ul>
	  <li>эЕМЛОХФШ ОБ ЛОПРЛЕ &quot;<img
 src=../img/folder.gif>УПЪДБФШ РБРЛХ&quot; УМЕЧБ ЧЧЕТЪХ ОБ ЬЛТБОЕ.</li>
	  <li>чЧЕУФЙ ОБЪЧБОЙЕ ЧБЫЕК ОПЧПК РБРЛЙ Ч РТЕДМПЦЕООПК ЪПОЕ, ЛПФПТБС РПСЧЙФУС УМЕЧБ ЧЧЕТИХ
	  ЬЛТБОБ.</li>
	  <li>рПДФЧЕТДЙФШ, ОБЦБЧ &quot;OK&quot;
		<input type=submit value=OK name=submit23>
		.</li>
	</ul>
	<h4>рЕТЕНЕУФЙФШ ДПЛХНЕОФ (ЙМЙ РБРЛХ)</h4>
	<ul>
	  <li>эЕМЛОЙФЕ ОБ ЛОПРЛХ<img
 src=../img/deplacer.gif width=34 height=16>
		Ч УФПМВГЕ рЕТЕНЕУФЙФШ</li>
	  <li>чЩВЕТЙФЕ РБРЛХ, Ч ЛПФПТХА ЧЩ ИПФЙФЕ РЕТЕНЕУФЙФШ ДПЛХНЕОФ ЙМЙ РБРЛХ Ч 
	  ТБЪЧПТБЮЙЧБАЭЕНУС УРЙУЛЕ, ЛПФПТЩК РПСЧЙФУС УМЕЧБ ЧЧЕТИХ. 
(РТЙНЕЮБОЙЕ:
		УМПЧП &quot;ЛПТЕОШ&quot; ЬФПЗП НЕОА ПЪОБЮБЕФ ЛПТЕОШ ЧБЫЕЗП НПДХМС хЮЕВОЩЕ НБФЕТЙБМЩ.</li>
	  <li>рПДФЧЕТДЙФЕ, ОБЦБЧ &quot;OK&quot;
		<input type=submit value=OK name=submit232>
		.</li>
	</ul>
	<center>
	  <p>';
$_lang['blockExercisesHelp'] = '<p>нПДХМШ ФЕУФПЧ РПЪЧПМСЕФ ЧБН УПЪДБЧБФШ ФЕУФЩ, УПДЕТЦБЭЙЕ 
МАВПЕ ЛПМЙЮЕУФЧП ЧПРТПУПЧ. <br /><br />
уХЭЕУФЧХАФ ТБЪМЙЮОЩЕ ФЙРЩ ПФЧЕФПЧ, ЛПФПТЩЕ НПДОП УПЪДБФШ ДМС ЧБЫЙИ ЧПРТПУПЧ :<br /><br />
<ul>
  <li>нОПЦЕУФЧЕООЩК ЧЩВПТ (пДЙО РТБЧЙМШОЩК ПФЧЕФ)</li>
  <li>нОПЦЕУФЧЕООЩК ЧЩВПТ (оЕУЛПМШЛП РТБЧЙМШОЩИ ПФЧЕФПЧ)</li>
  <li>уППФЧЕФУФЧЙС</li>
  <li>ъБРПМОЕОЙЕ РТПРХУЛПЧ</li>
</ul>
фЕУФ ЧЛМАЮБЕФ Ч УЕВС ОЕЛПФПТПЕ ЛПМЙЮЕУФЧП ЧПРТПУПЧ РП ПВЭЕК ФЕНЕ.</p>
<hr />
<b>уПЪДБОЙЕ ФЕУФБ</b>
<p>юФПВЩ УПЪДБФШ ФЕУФ, ЭЕМЛОЙФЕ РП УУЩМЛЕ &quot;оПЧЩК ФЕУФ&quot;.<br /><br />
чЧЕДЙФЕ ОБЪЧБОЙЕ ЧБЫЕЗП ФЕУФБ Й ЧПЪНПЦОПЕ ЕЗП ПРЙУБОЙЕ.<br /><br />
чЩ ФБЛЦЕ НПЦЕФЕ ЧЩВТБФШ ДЧБ ФЙРБ РТДУФБЧМЕОЙС ФЕУФБ:<br /><br />
<ul>
  <li>чУЕ ЧПРТПУЩ ОБ ПДОПК УФТБОЙГЕ</li>
  <li>лБЦДЩК ЧПРТПУ ОБ ПФДЕМШОПК УФТБОЙГЕ</li>
</ul>
Й ХФПЮОЙФШ, ЦЕМБЕФЕ МЙ ЧЩ, ЮФПВЩ ЧПРТПУЩ РПЛБЪЩЧБМЙУШ Ч УМХЮБКОПН РПТСДЛЕ ЧП ЧТЕНС ЧЩРПМОЕОЙС ФЕУФБ УФХДЕОФПН. <br /><br />
уПИТБОЙФЕ ЧБЫ ФЕУФ. чЩ РПРБДЕФЕ Ч ТБЪДЕМ ХРТБЧМЕОЙС ЧПРТПУБНЙ ЧБЫЕЗП ФЕУФБ.</p>
<hr />
<b>дПВБЧМЕОЙЕ ЧПРТПУБ</b>
<p>чЩ НПЦЕФЕ ФЕРЕТШ ДПВБЧЙФШ ЧПРТПУ Л УПЪДБООПХ ФЕУФХ. пРЙУБОЙЕ ОЕ СЧМСЕФУС ПВСЪБФЕМШОЩН, ФБЛ ЦЕ ЛБЛ Й 
ЙЪПВТБЦЕОЙЕ, ЛПФПТПЕ ЧЩ НПЦЕФЕ ЧУФБЧЙФШ Ч ЧПРТПУ.</p>
<hr />
<b>нОПЦЕУФЧЕООЩК ЧЩВПТ</b>
<p>тЕЮШ ЙДЕФ П ЛМБУУЙЮЕУЛПН ХРТБЦОЕОЙЙЙ ДЧХИ ФЙРПЧ ЙМЙ ЧЩВПТ ПДОПЗП ПФЧЕФБ ЙЪ РТЕДМПЦЕООЩИ) / 
ЙМЙ ЧЩВПТ ОЕУЛПМШЛЙИ ЧПНЪПЦОЩИ ПФЧЕФПЧ ЙЪ РТЕДМПЦЕООЩИ.<br /><br />
юФПЩ УПЪДБФШ ЧПРТПУ НОПЦЕУФЧЕООПЗП ЧЩВПТБ :<br /><br />
<ul>
  <li>пРТЕДЕМЙФЕ ПФЧЕФЩ ОБ ЧБЫ ЧПРТПУ. чЩ НПЦЕФЕ ДПВБЧЙФШ ЙМЙ ХДБМЙФШ ПФЧЕФ, ОБЦБЧ ОБ УППФЧЕФУФЧХАЭХА ЛОПРЛХ. </li>
  <li>рПУФБЧШФЕ ЗБМПЮЛЙ Ч СЮЕКЛБИ УМЕЧБ ПФ РТБЧЙМШОЩИ ПФЧЕФПЧ. </li>
  <li>дПВБЧШФЕ ЧПЪНПЦОЩК ЛПННЕОФБТЙК. пО ВХДЕФ РПЛБЪБО УФХДЕОФХ ФПМШЛП ПДЙО ТБЪ, ЛПЗД ФПФ ЧЩВЕТЕФ ЬФПФ ПФЧЕФ Ч ЧПРТПУЕ.</li>
  <li>дБКФЕ ЧЕУ ЛБЦДПНХ ПФЧЕФХ. чЕУПН НПЦЕФ ВЩФШ МАВПЕ ГЕМПЕ ЮЙУМП, РПМПЦЙФЕМШОПЕ, ПФТЙГБФЕМШОПЕ ЙМЙ ОПМШ.</li>
  <li>уПИТБОЙФЕ ЧБЫЙ ПФЧЕФЩ.</li>
</ul></p>
<hr />
<b>ъБРПМОЕОЙЕ РТПРХУЛПЧ</b>
<p>тЕЮШ ЙДЕФ П ФЕЛУФЕ У РТПВЕМБНЙ. гЕМШ - ЪБУФБЧЙФШ УФХДЕОФБ ОБКФЙ УМПЧБ, ЛПФПТЩЕ ЧЩ РТЕДЧБТЙФЕМШОП ХВТБМЙ
ЙЪ ФЕУФБ.<br /><br />
юФПВЩ ХВТБФШ УМПЧП ЙЪ ФЕЛУФБ, Й УПЪДБФШ РТПВЕМ, ТБЪНЕУФЙФЕ УМПЧП Ч ЛЧБДТБФОЩИ УЛПВЛБИ [ЛБЛ ЪДЕУШ].<br /><br />
лПЗДБ ЧЩ ЧЧЕДЕФЕ ФЕЛУФ Й ПРТЕДЕМЙФЕ РТПВЕМЩ, ЧЩ НПЦЕФЕ ДПВБЧЙФШ ЛПННЕОФБТЙК, ЛПФПТЩК ВХДЕФ РПЛБЪБО УФХДЕОФХ, 
ЛПЗДБ ПО ПФЧЕФЙФ ОБ ЧПРТПУ. <br /><br />
уПИТБОЙФЕ ЧБЫ ФЕЛУФ, Й ЧЩ РЕТЕКДЕФЕ Л УМЕДХАЭЕНХ ЬФБРХ, ЛПФПТЩК РПЪЧПМЙФ ЧБН ДБФШ ЧЕУ ЛБЦДПНХ РТПВЕМХ. 
оБРТЙНЕТ, ЕУМЙ ЧЕУШ ЧПРТПУ ПГЕОЙЧБЕФУС Ч 10 ВБММПЧ, Й ЧЩ ПРТЕДЕМЙМЙ 5 РТПВЕМПЧ, ЧЩ НПЦЕФЕ ДБФШ ЧЕУ Ч ДЧБ ВБММБ
ЛБЦДПНХ РТПРХУЛХ.</p>
<hr />
<b>уППФЧЕФУФЧЙС.</b>
<p>ьФПФ ФЙР ПФЧЕФБ НПЦЕФ ВЩФШ ЧЩВТБО, ЮФПВЩ УПЪДБФШ ЧПРТПУ, Ч ЛПФПТПН УФХДЕОФ ДПМЦЕО ВХДЕФ УЧСЪБФШ 
ЬМЕНЕОФЩ ПДОПК ЗТХРРЩ е1 У ЬМЕНЕОФБНЙ ДТХЗПК ЗТХРРЩ е2.<br /><br />
фПФ ЦЕ ФЙР ПФЧЕФБ НПЦОП ЙУРПМШЪПЧБФШ, ЕУМЙ ОХЦОП ХРПТСДПЮЙФШ ЬМЕНЕОФЩ. <br /><br />
оБЮОЙФЕ У УПЪДБОЙС ЧБТЙБОФПЧ, УТЕДЙ ЛПФПТЩИ УФХДЕОФ УНПЦЕФ ОБКФЙ РТБЧЙМШОЩЕ ПФЧЕФЩ. ъБФЕН, ПРТЕДЕМЙФЕ
ЧПРТПУЩ, ЛПФПТЩЕ ВХДХФ УЧСЪБОЩ У ЧБТЙБОФБНЙ, ПРТЕДЕМЕООЩНЙ ТБОЕЕ. оБЛПОЕГ, 
ХУФБОПЧЙФЕ УППФЧЕФУФЧЙС У РПНПЭША ТБЪЧПТБЮЙЧБАЭЙИУС УРЙУЛПЧ.<br /><br />
рТЙНЕЮБОЙЕ : оЕЛПФПТЩЕ ЬМЕНЕОФЩ РЕТЧПК ЗТХРРЩ НПЗХФ ВЩФШ УЧСЪБОЩ У ПДОЙН Й ФЕ ЦЕ ЬМЕНЕОФПН ЧФПТПК ЗТХРРЩ.<br /><br />
хЛБЦЙФЕ ЧЕУ ЛБЦДПНХ РТБЧЙМШОП ОБКДЕООПНХ УППФЧЕФУФЧЙА Й УПИТБОЙФЕ ЧБЫ ПФЧЕФ.</p>
<hr />
<b>йЪНЕОЕОЙЕ ФЕУФБ</b>
<p>юФПВЩ ЙЪНЕОЙФШ ФЕУФ, ЙУРПМШЪХЕФУС ФПФ ЦЕ РТЙОГЙР, ЮФП Й ДМС ЕЗП УПЪДБОЙС. 
эЕМЛОЙФЕ ОБ ТЙУХОЛЕ <img src="img/edit.gif" border="0" align="absmiddle"> 
ТСДПН У ФЕУФПН, ЛПФПТЩК ОХЦОП ЙЪНЕОЙФШ, Й УМЕДХКФЕ ЙОУФТХЛГЙСН.</p>
<hr />
<b>хДБМЕОЙЕ ФЕУФБ</b>
<p>юФПВЩ ХДБМЙФШ ФЕУФ, ЭЕМЛОЙФЕ ОБ ТЙУХОЛЕ 
<img src="img/delete.gif" border="0" align="absmiddle"> 
ТСДПН У ФЕУФПН, ЛПФПТЩК ОХЦОП ХДБМЙФШ.</p>
<hr />
<b>оБЪОБЮЕОЙЕ ФЕУФБ</b>
<p>юФПЩ УФХДЕОФЩ НПЗМЙ ТБВПФБФШ У ФЕУФПН, ЕЗП ОХЦОП ОБЪОБЮЙФШ, ЭЕМЛОХЧ ОБ ТЙУХОЛЕ 
<img src="img/invisible.gif" border="0" align="absmiddle"> ТСДПН У ОХЦОЩН ФЕУФПН.</p>
<hr />
<b>рТПЧЕТЛБ ТБВПФЩ ФЕУФБ</b>
<p>чЩ НПЦЕФЕ РТПЧЕТЙФШ ЖХОЛГЙПОЙТПЧБОЙЕ ФЕУФБ, ЧЩВТБЧ ЕЗП ОБЪЧБОЙЕ Ч УРЙУЛЕ ФЕУФПЧ.</p>
<hr />
<b>уМХЮБКОЩЕ ФЕУФЩ</b>
<p>чП ЧТЕНС УПЪДБОЙС ЙМЙ ЙЪНЕОЕОЙС ФЕУФБ Х ЧБУ ЕУФШ ЧПЪНПЦОПУФШ ХФПЮОЙФШ, ЦЕМБЕФЕ МЙ ЧЩ, ЮФПВЩ ЧПРТПУЩ 
ФЕУФБ РПЛБЪЩЧБМЙУШ Ч УМХЮБКОПН РПТСДЛЕ.<br /><br />
ьФП ПЪОБЮБЕФ, ЮФП РТЙ ЙУРПМШЪПЧБОЙЙ ДБООПК ЖХОЛГЙЙ ЧПРТПУЩ ЛБЦДЩК ТБЪ ВХДХФ НЕОСФШУС, ЛПЗДБ УФХДЕОФЩ ВХДХФ ЧЩРПМОСФШ ФЕУФ. <br /><br />
еУМЙ Х ЧБУ ВПМШЫПЕ ЛПМЙЮЕУФЧП ЧПРТПУПЧ, ЧЩ НПЦЕФЕ ХЛБЪБФШ, ЮФП РТПЗТБННБ ДПМЦОБ УМХЮБКОЩЧН ПВТБЪПН ЧЩВТБФШ и ЧПРТПУПЧ 
ЙЪ ВБОЛБ ЧПРТПУПЧ ДБООПЗП ФЕУФБ.</p>
<hr />
<b>вБОЛ ЧПРТПУПЧ</b>
<p>лПЗДБ ЧЩ ХДБМСЕФЕ ФЕУФ, ЕЗП ЧПРТПУЩ УПИТБОСАФУС Й НПЗХФ ЙУРПМШЪПЧБОЩ Ч ОПЧПН ФЕУФЕ У РПНПЭША ВБОЛБ ЧПРТПУПЧ. <br /><br />
вБОЛ ЧПРТПУП ФБЛЦЕ РПЪЧПМСЕФ ЙУРПМШЪПЧБФШ ПДЙО Й ФПФ ЦЕ ЧПРТПУ Ч ОЕУЛПМШЛЙИ ФЕУФБИ.<br /><br />
рП ХНПМЮБОЙА РПЛБЪБОЩ ЧУЕ ЧПРТПУЩ ЧБЫЕЗП ЛХТУБ. чЩ НПЦЕФЕ УДЕМБФШ ЧЙДЙНЩНЙ ЧПРТПУЩ, ЛПФПТЩЕ ЛБУБАФУС ЛПОЛТЕФОПЗП ФЕУФБ, 
ЧЩВТБЧ ЕЗП Ч ТБЪЧПТБЮЙЧБАЭЕНУС УРЙУЛЕ &quot;жЙМШФТ&quot;.<br /><br />
пДЙОПЮОЩЕ ЧПРТПУЩ - ЬФП ЧПРТПУЩ, ОЕ ЧИПДСЭЙЕ ОЙ Ч ПДЙО ФЕУФ.</p>';
$_lang['blockForumsHelp'] = 'жПТХН - ЬФП БУЙОИТПООПЕ УТЕДУФЧП ДМС РЙУШНЕООПЗП ПВЭЕОЙС. 
ч ПФМЙЮЙЕ ПФ ЬМЕЛФТПООПК РПЮФЩ, РТПУФТБОУФЧП ЖПТХНБ ПФЛТЩФП ЧУЕН МЙ ФПМШЛП ЮМЕОБН ЗТХРРЩ. 
</p><p>юФПВЩ ЙУРПМШЪПЧБФШ ЖПТХН, УФХДЕОФБН ОХЦЕО ФПМШЛП ПВЩЮОЩК iCampus, (Netscape, Explorer...),
ЙН ОЕ ОХЦОЩ РПЮФПЧЩЕ РТПЗТБННЩ (Eudora, Bat!, Outlook...).</P>
<p>юФПВЩ УПЪДБФШ ЖПТХНЩ, ЭЕМЛОЙФЕ ОБ ЛОПРЛЕ \'бДНЙОЙУФТЙТПЧБФШ\'.
пВНЕО УППВЭЕОЙСНЙ ПТЗБОЙЪХЕФУС Ч УМЕДХАЭЕК ЙЕТБТИЙЮЕУЛПК ЖПТНЕ:</p>
<p><b>тБЪДЕМ > жПТХН > фЕНБ > пФЧЕФ</b></p>
юФПВЩ РПЪЧПМЙФШ ЧБЫЙН УФХДЕОФБН ПВЭБФШУС, УФТХЛФХТЙТХС УЧПЙ ЧЩУЛБЪЩЧБОЙС, ОЕПВИПДЙНП 
ЪБТБОЕЕ ПТЗБОЙЪПЧБФШ ПВЭЕОЙЕ Ч ТБЪДЕМЩ Й ЖПТХНЩ (УФХДЕОФЩ УПЪДБДХФ ФЕНЩ Й ПФЧЕФЩ). 
рП ХНПМЮБОЙА ЖПТХН УПДЕТЦЙФ ФПМШЛП ТБЪДЕМ пВЭЕЕ, РТЙНЕТ ФЕНЩ Й РТЙНЕТ УППВЭЕОЙС. 
чЩ НПЦЕФЕ ДПВБЧЙФШ ЖПТХНЩ ДМС ПВЭЕЗП ДПУФХРБ, ЙЪНЕОЙФШ ЕЗП ОБЪЧБОЙЕ, ЙМЙ УПЪДБФШ ДТХЗЙЕ ТБЪДЕМЩ, 
Ч ЛПФПТЩИ НПЦОП ВХДЕФ УПЪДБФШ ОПЧЩЕ ЖПТХНЩ. тБЪДЕМ, ОЕ УПДЕТЦБЭЙК ЖПТХНПЧ, ОЕ ВХДЕФ ЧЙДЕО УФХДЕОФБН. 
еЗП ОЕЧПЪНПЦОП ЙУРПМШЪПЧБФШ. оБРТЙНЕТ, ЕУМЙ ЧЩ УПЪДБЕФЕ ТБЪДЕМ 
\'ДЙУЛХУУЙЙ Ч НБМЩИ ЗТХРРБИ\', ЧБН ОХЦОП ВХДЕФ УПЪДБФШ УЕТЙА ЖПТХНПЧ 
Ч ЬФПН ТБЪДЕМЕ, ОБРТЙНЕТ, \'ЗТХРРБ 1\', \'ЗТХРРБ 2\', \'ЗТХРРБ 3\', Й Ф.Д.</p>
<p>пРЙУБОЙЕ ЖПТХНБ ЗТХРРЩ НПЦЕФ ВЩФШ УРЙУЛПН УФХДЕОФПЧ, ЛПФПТЩЕ РТЙЗМБЫЕОЩ ДМС ДЙУЛХУУЙК Ч ОЕН, 
ОП ФБЛЦЕ Й РПСУОЕОЙЕН ГЕМЕК ЖПТХНБ. еУМЙ ЧЩ УПЪДБЕФЕ, ОБРТЙНЕТ, ЖПТХН \'рТЙЪЩЧЩ ОБ РПНПЭШ\', 
ЧЩ НПЦЕФЕ ДПВБЧЙФШ ЛБЛ ПРЙУБОЙЕ: \'хЛБЪЩЧБФШ ОБ ФТХДОПУФЙ Ч УПДЕТЦБОЙЙ ЙМЙ ЖХОЛГЙПОЙТПЧБОЙЙ ЛХТУБ\'.';
$_lang['blockGroupsHelp'] = '<p><b>чЧЕДЕОЙЕ</b></p>
	<p>ьФП УТЕДУФЧП РПЪЧПМСЕФ УПЪДБЧБФШ Й ХРТБЧМСФШ ТБВПЮЙНЙ ЗТХРРБНЙ. рТЙ УПЪДБОЙЙ ЗТХРРЩ СЧМСАФУС РХУФЩНЙ. 
х РТЕРПДБЧБФЕМС ЕУФШ ОЕУЛПМШЛП УРПУПВПЧ ЙИ ОБРПМОЙФШ:  
	<ul><li>БЧФПНБФЙЮЕУЛЙК (\'оБРПМОЙФШ ЗТХРРЩ\'),</li>
	<li>ЫФХЮОЩК (\'тЕДБЛФЙТПЧБФШ\'),</li>
	<li>У РПНПЭША УФХДЕОФПЧ (уЧПКУФЧБ: \'уФХДЕОФБН ТБЪТЕЫЕОП ...\').</li></ul>
	ьФЙ УРПУПВЩ ТЕЗЙУФТБГЙЙ Ч ЗТХРРБИ ЧЪБЙНПДПРПМОСАФ ДТХЗ ДТХЗБ. фБЛ, НПЦОП РПРТПУЙФШ УФХДЕОФПЧ 
	ЪБТЕЗЙУФТЙТПЧБФШУС УБНПУФПСФЕМШОП, ЪБФЕН ПВОБТХЦЙФШ, ЮФП ОЕЛПФПТЩЕ ЙЪ ОЙИ ЪБВЩМЙ 
	ЪБРЙУБФШУС Й ЧЩВТБФШ УТЕДУФЧП \'ЪБРПМОЙФШ ЗТХРРЩ\', ЮФП ОБ УБНПН ДЕМЕ РТЙЧЕДЕФ Л ЙИ ДПРПМОЕОЙА. 
    у РПНПЭША ЖХОЛГЙЙ \'тЕДБЛФЙТПЧБФШ\') НПЦОП ЧТХЮОХА ЙЪНЕОЙФШ УПУФБЧ ЗТХРР РПУМЕ БЧФПНБФЙЮЕУЛПЗП ЪБРПМОЕОЙС 
	ЙМЙ УБНПТЕЗЙУФТБГЙЙ УФХДЕОФПЧ.</p>
	<p>ъБРПМОЕОЙЕ ЗТХРР, БЧФПНБФЙЮЕУЛПЕ ЙМЙ ПУХЭЕУФЧМСЕНПЕ ЧТХЮОХА, ЧПЪНПЦОП ФПМШЛП Ч УМХЮБЕ 
	РТЕДЧБТЙФЕМШОПК ЪБРЙУЙ УФХДЕОФПЧ ОБ ЛХТУ, ЮФП НПЦОП РТПЧЕТЙФШ У РПНПЭША УУЩМЛЙ 
	\'рПМШЪПЧБФЕМЙ\'.</p><hr noshade size=1>
	<p><b>уПЪДБФШ ЗТХРРЩ</b></p>
	<p>юФПВЩ УПЪДБФШ ОПЧЩЕ ЗТХРРЩ, ЭЕМЛОЙФЕ ОБ УУЩМЛЕ \'уПЪДБФШ ОПЧХА(ЩЕ) ЗТХРРХ(Щ)\' 
	Й ПРТЕДЕМЙФЕ ЛПМЙЮЕУФЧП ЗТХРР, ЛПФПТПЕ ЧЩ ИПФЙФЕ УПЪДБФШ. 
хФПЮОЕОЙЕ НБЛУЙНБМШОПЗП ЛПМЙЮЕУФЧБ ХЮБУФОЙЛПЧ ОЕ СЧМСЕФУС ПВСЪБФЕМШОЩН. еУМЙ ЧЩ ПУФБЧЙФЕ ЬФП РПМЕ ВЕЪ ЙЪНЕОЕОЙС, 
ТБЪНЕТ ЗТХРРЩ ОЕ ВХДЕФ ПЗТБОЙЮЕО. 

</p><hr noshade size=1>
	<p><b>уЧПКУФЧБ ЗТХРР</b></p>
	<p>чЩ НПЦЕФЕ ПРТЕДЕМЙФШ ПВЭЙЕ УЧПКУФЧБ ЗТХРР. 
	<ul><li><b>уФХДЕОФБН ТБЪТЕЫЕОБ УБНПТЕЗЙУФТБГЙС</b>:
	ЧЩ УПЪДБЕФЕ РХУФЩЕ ЗТХРРЩ Й ДБЕФЕ УФХДЕОФБН ЧПЪНПЦОПУФШ УБНПУФПСФЕМШОП ТБЪВЙФШУС ОБ ЗТХРРЩ, ДПВБЧЙЧ ФХДБ УЧПЙ ЙНЕОБ. 
	еУМЙ ЧЩ ПЗТБОЙЮЙМЙ ЛПМЙЮЕУФЧП НЕУФ Ч ЗТХРРЕ, ЗТХРРЩ У РПМОЩН УПУФБЧПН ОЕ РПЪЧПМСФ ДПВБЧМСФШ ОПЧЩИ ХЮБУФОЙЛПЧ. 
	ьФПФ НЕФПД ФБЛЦЕ РПДИПДЙФ РТЕРПДБЧБФЕМА, ЛПФПТЩК ОЕ ЪОБЕФ УРЙУЛБ УФХДЕОФПЧ Ч НПНЕОФ УПЪДБОЙС ЗТХРР. </li>
	<li><b>дПУФХР Л ЗТХРРБН ТБЪТЕЫЕО ФПМШЛП ЙИ ХЮБУФОЙЛБН</b>: ЗТХРРЩ ОЕ ЙНЕАФ ДПУФХРБ Л ЖПТХНБН Й 
	ДПЛХНЕОФБН ДТХЗЙИ ЗТХРР. ьФП УЧПКУФЧП ОЕ ЙУЛМАЮБЕФ РХВМЙЛБГЙЙ ДПЛХНЕОФПЧ ЗТХРРБНЙ ЧОЕ РТПУФТБОУФЧБ ЗТХРРЩ.</li>
	<li><b>уТЕДУФЧБ</b>: Х ЛБЦДПК ЗТХРРЩ ЕУФШ ЙМЙ ЖПТХН, ЙМЙ РБРЛБ ДМС ПВНЕОБ ДПЛХНЕОФБНЙ, ЙМЙ ПВБ ЧБТЙБОФБ.</li></ul>
	<hr noshade size=1>
	<p><b>тЕДБЛФЙТПЧБОЙЕ ЧТХЮОХА</b></p>
	<p>уПЪДБЧ ЗТХРРЩ, ЧЩ НПЦЕФЕ ХЧЙДЕФШ УРЙУПЛ ЙИ ХЮБУФОЙЛПЧ У ДПРПМОЙФЕМШОПК ЙОЖПТНБГЙЕК Й ЖХОЛГЙСНЙ. 
<ul><li><b>тЕДБЛФЙТПЧБФШ</b> РПЪЧПМСЕФ ЧТХЮОХА ЙЪНЕОЙФШ УПУФБЧ ЗТХРРЩ.</li>
	<li><b>хДБМЙФШ</b> УФЙТБЕФ ЗТХРРХ.</li></ul>
	<hr noshade size=1>';
$_lang['blockHomepageHelp'] = 'вПМШЫЙОУФЧП ТХВТЙЛ РМБФЖПТНЩ ХЦЕ ЙНЕАФ ОЕВПМШЫПК ФЕЛУФ ЙМЙ УУЩМЛХ, 
РТЙЧЕДЕООЩЕ Ч ЛБЮЕУФЧЕ РТЙНЕТБ. чБН ОХЦОП ЙИ ЙЪНЕОЙФШ. </p>
<p>фБЛ, Ч ЪБЗПМПЧЛЕ ЧБЫЕЗП УБКФБ ЧЩ ЧЙДЙФЕ ОЕВПМШЫПК ФЕЛУФ. пОБ ОБЮЙОБЕФУС ФБЛ: 
\'ьФП ЧЧПДОЩК ФЕЛУФ Л ЧБЫЕНХ УБКФХ...\' йЪНЕОЙФЕ ЕЗП Й РПМШЪХКФЕУШ ЙН, ЮФПВЩ 
ПРЙУБФШ ЛХТУ, ЕЗП ГЕМЙ Й ЪБДБЮЙ, ЧБЫХ УЙУФЕНХ. фБЛ МХЮЫЕ ВХДЕФ ЧЙДОБ ЧБЫБ ТБВПФБ. 
</p><p>рТЙ УПЪДБОЙЙ ЧБЫЕЗП УБКФБ ЛХТУБ, НОПЗПЮЙУМЕООЩЕ УТЕДУФЧБ (лБМЕОДБТШ, хЮЕВОЩЕ НБФЕТЙБМЩ, 
ФЕУФЩ...) ВХДХФ БЛФЙЧЙТПЧБОЩЖ РП ХНПМЮБОЙА. уПЧЕФХЕН ЧБН ДЕЪБЛФЙЧЙТПЧБФШ ФЕ УТЕДУФЧБ, ЛПФПТЩЕ 
ЧЩ ОЕ ВХДЕФЕ ЙУРПМШЪПЧБФШ, ЮФПВЩ ОЕ ЪБУФБЧМСФШ ЧБЫЙИ РПМШЪПЧБФЕМЕК ФЕТСФШ ЧТЕНС. 
</p><p>чЩ ФБЛЦЕ НПЦЕФЕ ДПВБЧМСФШ УФТБОЙГЩ ОБ ЧБЫХ ЗМБЧОХА УФТБОЙГХ. 
йУРПМШЪХКФЕ УУЩМЛХ \'ДПВБЧЙФШ УФТБОЙГХ\', ЮФПВЩ ДПВБЧЙФШ УФТБОЙГХ, ТБЪНЕУФЙЧ ЕЕ ОБ УЕТЧЕТЕ. 
еУМЙ, ОБРТПФЙЧ, ЧЩ ИПФЙФЕ УДЕМБФШ УУЩМЛХ ОБ ХЦЕ УХЭЕУФЧХАЭЙЕ УФТБОЙГХ  ЙМЙ УБКФ, 
ЙУРПМШЪХКФЕ УУЩМЛХ \'уУЩМЛБ ОБ УБКФ\'. уФТБОЙГЩ Й УУЩМЛЙ, ЛПФПТЩЕ ЧЩ ДПВБЧМСЕФЕ ОБ РЕТЧХА УФТБОЙГХ, 
НПЗХФ ВЩФШ ДЕЪБЛФЙЧЙТПЧБОЩ Й РПЪДОЕЕ ХДБМЕОЩ, Ч ПФМЙЮЙЕ ПФ УТЕДУФЧ, УХЭЕУФЧХАЭЙИ РП ХНПМЮБОЙА, ЛПФПТЩЕ НПЦОП 
ДЕЪБЛФЙЧЙТПЧБФШ, ОП ОЕЧПЪНПЦОП ХДБМЙФШ.</p>
<p>чБН ФБЛЦЕ ТЕЫБФШ, ДПМЦЕО МЙ ЧБЫ ЛХТУ ЖЙЗХТЙТПЧБФШ Ч УРЙУЛЕ ЛХТУПЧ. цЕМБФЕМШОП, ЮФПВЩ 
РТПВОЩК ЛХТУ ЙМЙ ЛХТУ Ч РТПГЕУУЕ ТБЪТБВПФЛЙ ОЕ ЖЙЗХТЙТПЧБМ Ч УРЙУЛЕ (УН. ЖХОЛГЙА 
\'уЧПКУФЧБ ЛХТУБ\') Й ОЕ ДБЧБМ ЧПЪНПЦОПУФЙ ЪБРЙУЙ ЧП ЧТЕНС ЕЗП ТБЪТБВПФЛЙ.</p>';
$_lang['blockUsersHelp'] = '<b>рТБЧБ БДНЙОЙУФТЙТПЧБОЙС</b>
<p>юФПВЩ РПЪЧПМЙФШ ЛПММЕЗЕ, БУУЙФЕОФХ, ФШАФПТХ ЙМЙ МАВПНХ ДТХЗПНХ МЙГХ 
ХРТБЧМСФШ УБКФПН ЧНЕУФЕ У ЧБНЙ, ЧЩ ДПМЦОЩ РТЕДЧБТЙФЕМШОП ЧРЙУБФШ ЕЗП ОБ ЧБЫ ЛХТУ 
ЙМЙ ХВЕДЙФШУС Ч ФПН, ЮФП ПО ЪБРЙУБО. ъБФЕН ЙЪНЕОЙФШ ЕЗП РТБЧБ ДПУФХРБ,
ЧЩВТБЧ \'ЙЪНЕОЙФШ\' РПД ФЕЛУФПЧ \'РТБЧБ БДНЙОЙУФТБФПТБ.\' ЪБФЕН
 \'ЧУЕ\'.</P><hr />
<b>лПММЕЗЙ</b>
<p>юФПВЩ ЙНС ЧБЫЕЗП ЛПММЕЗЙ РПСЧЙМПУШ ЧП ЧЧЕДЕОЙЙ Л ЛХТУХ, 
ЙУРПМШЪХКФЕ УФТБОЙГХ \'йЪНЕОЙФШ ЙОЖПТНБГЙА П ЛХТУЕ\' (Ч УТЕДУФЧБИ, ЧЩДЕМЕООЩИ ПТБОЦЕЧЩН ГЧЕФПН
ОБ ЗМБЧОПК УФТБОЙГЕ ЧБЫЕЗП ЛХТУБ). ьФП ЙЪНЕОЕОЙЕ ЪБЗПМПЧЛБ ЛХТУБ ОЕ ЧМЕЮЕФ ЪБ УПВПК БЧФПНБФЙЮЕУЛПК
ТЕЗЙУФТБГЙЙ ЬФПЗП ЛПММЕЗЙ ЛБЛ РПМШЪПЧБФЕМС ЛХТУБ. ьФП ДЧЕ ТБЪОЩИ ПРЕТБГЙЙ. </p><hr />
<b>дПВБЧЙФШ РПМШЪПЧБФЕМС</b>
<p>юФПВЩ ДПВБЧЙФШ РПМШЪПЧБФЕМС ОБ ЧБЫ ЛХТУ, ЪБРПМОЙФЕ РПМС Й РПДЧЕТДЙФЕ. ъБЙОФЕТЕУПЧБООПЕ МЙГП РПМХЮЙФ 
ЬМЕЛФТПООПЕ РЙУШНП У РПДФЧЕТЦДЕОЙЕН ЕЗП ЪБРЙУЙ ОБ ЛХТУ Й ЕЗП ЙНЕОЕН РПМШЪПЧБФЕМС Й РБТПМЕН, ЕУМЙ ЧЩ ХЛБЪБМЙ 
ЕЗП ЬМЕЛФТПООЩК БДТЕУ. </p>';
$_lang['e.g. <em>History of Literature</em>'] = 'например, <i>История Литературы</i>';
$_lang['line'] = 'линия';
$_lang['lines'] = 'линии';
$_lang['max. 12 characters, e.g. <em>ROM2121</em>'] = 'Макс. 12 символов, например <i>LIT2121</i>';
$_lang['my group'] = 'Моя группа';
$_lang['my supervision'] = 'Мой надзор';
$_lang['new group(s)'] = 'новая группа(ы)';
$_lang['number'] = 'число';
$_lang['register'] = 'зарегистрироваться';
$_lang['sampleForumDescription'] = 'Пример описания форума';
$_lang['sampleForumGroupCategory'] = 'Пример категории группы форума';
$_lang['sampleForumMainCategory'] = 'Главная категория форума';
$_lang['sampleForumMessage'] = 'лПЗДЩ ЧЩ ХДБМЙФЕ ЖПТХН рТПВОЩК ЖПТХН, ЬФП ФБЛЦЕ ХДБМЙФ ДБООХА ФЕНХ, ЛПФПТБС УПДЕТЦЙФ ФПМШЛП ЬФП УППВЭЕОЙЕ';
$_lang['sampleForumTitle'] = 'Заголовок форума';
$_lang['sampleForumTopicTitle'] = 'Заголовок темы';
$_lang['sampleQuizAnswer1'] = 'чЩУНЕСФШ УЧПЕЗП УПВЕУЕДОЙЛБ, ЮФПВЩ ЪБУФБЧЙФШ ЕЗП РТЙОСФШ УЧПА ПЫЙВЛХ.';
$_lang['sampleQuizAnswer1Comment'] = 'оЕФ. йТПОЙС уПЛТБФБ ПФОПУЙФУС ОЕ Л ПВМБУФЙ РУЙИПМПЗЙЙ, ОП Л ПВМБУФЙ БТЗХНЕОФЙТПЧБОЙС.';
$_lang['sampleQuizAnswer2'] = 'рТЙЪОБФШ УЧПЙ ПЫЙВЛЙ, ЮФПВЩ РТЙЪЧБФШ УПВЕУЕДОЙЛБ УДЕМБФШ ФП ЦЕ УБНПЕ.';
$_lang['sampleQuizAnswer2Comment'] = 'оЕФ. тЕЮШ ЙДЕФ ОЕ П УФТБФЕЗЙЙ ЪБЧПЕЧБОЙС РТЙЧМЕЛБФЕМШОПУФЙ ЙМЙ НЕФПДЕ РТЙНЕТБ.';
$_lang['sampleQuizAnswer3'] = 'ъБУФБЧЙФШ УПВЕУЕДОЙЛБ РТЙЪОБФШ, ЮФП ПО ОЕ ЪОБЕФ ФПЗП, ЮФП РТЕФЕОДХЕФ ЪОБФШ, У РПНПЭША УЕТЙЙ ЧПРТПУПЧ Й РПДЧПРТПУПЧ.';
$_lang['sampleQuizAnswer3Comment'] = 'дЕКУФЧЙФЕМШОП. йТПОЙС уПЛТБФБ ЬФП НЕФПД РПУФБОПЧЛЙ ЧПРТПУПЧ. зТЕЮЕУЛПЕ УМПЧП "eirotao" ПЪОБЮБЕФ "ЧПРТПЫБФШ".';
$_lang['sampleQuizAnswer4'] = 'йУРПМШЪПЧБФШ РТЙОЙГР ОЕРТПФЙЧПТЕЮЙС, ЮФПВЩ РТЙЧЕУФЙ УПВЕУЕДОЙЛБ Ч ФХРЙЛ.';
$_lang['sampleQuizAnswer4Comment'] = 'ьФПФ ПФЧЕФ ОЕМШЪС РТЙЪОБФШ ОЕРТБЧЙМШОЩН. чЕТОП, ЮФП ЧЩСЧМЕОЙЕ ОЕЪОБОЙС УПВЕУЕДОЙЛБ РТПЧПДЙФУС РХФЕН ЧЩСЧМЕОЙС РТПФЙЧПТЕЮЙК, Л ЛПФПТЩН РТЙЧПДСФ ЕЗП ФЕЪЙУЩ.';
$_lang['sampleQuizDescription'] = 'Описание вопроса';
$_lang['sampleQuizQuestionText'] = 'Текст вопроса';
$_lang['sampleQuizQuestionTitle'] = 'Заголовок вопроса';
$_lang['sampleQuizTitle'] = 'Пример опроса';
$_lang['seats (optional)'] = 'оехж (тр генвпкб)';
$_lang['seats by groups (optional)'] = 'оехж пв ъфитти (тр генвпкб)';
$_lang['to'] = 'до';
$_lang['uncompress zipped (.zip) file on the server'] = 'тБУЛТЩФШ БТИЙЧ .zip';
?>